/*
	ランダムトーク
*/

talk ランダムトーク {
	\0{SurfaceRestore}風だけが吹いている。\w9\w5
}

talk ランダムトーク {
	\0{SurfaceRestore}こんな部屋では、\w9日差しさえ頼りない。\w9\w5
}

talk ランダムトーク {
	\0{SurfaceRestore}ほとんどのものが朽ち果てている。\w9\w5
}

/*
	小鳥トーク
*/

talk 小鳥登場粗野 {
	\0よう。\w9\w5
}
talk 小鳥登場丁寧 {
	\0どうも。\w9\w5こんにちは。\w9\w5
}
talk 小鳥登場子供 {
	\0こんにちは～。\w9\w5
}
talk 小鳥登場若者 {
	\0やっほ～！\w9\w5元気？\w9\w5
}

talk 小鳥退場粗野 {
	\0じゃあな。\w9\w5
}
talk 小鳥退場丁寧 {
	\0それでは、\w9失礼します。\w9\w5
}
talk 小鳥退場子供 {
	\0ばいばーい。\w9\w5
}
talk 小鳥退場若者 {
	\0じゃあね～！\w9\w5
}

talk 小鳥トーク粗野 {
	\0ったく、\w9ご先祖サマは何を考えてオマエを気にとめろなんて言ったんだ。\w9\w5
	小鳥の{小鳥一人称}には何ができるワケじゃねえのに。\w9\w5
	まあ、\w9オマエがいいならいいけどさ。\w9\w5
}
talk 小鳥トーク丁寧 {
	\0ご先祖さまには感謝しています。\w9\w5
	あなたのような、\w9美しいかたのことを知れてよかった。\w9\w5
	{小鳥一人称}との出会いも、\w9あなたにとってよきものでありますように。\w9\w5
}
talk 小鳥トーク子供 {
	\0ご先祖さまがね、\w9きみのことが心配だからときどき見てやってって。\w9\w5
	{小鳥一人称}は話すのが好きだから、\w9なんでも聞いて！\w9\w5
	きっと気も晴れるよ！\w9\w5
}
talk 小鳥トーク若者 {
	\0ご先祖さまも心配性だよねぇ。\w9\w5
	心配だから子孫にまで面倒みさせるなんてさ。\w9\w5
	けどよかったよぉ。\w9\w5
	スマルっちとマブタチになれたし？\w9\w5
	…\w9…\w9{小鳥一人称}、\w9何か変なこと言った？\w9\w5
}

talk 小鳥トーク粗野 {
	\0{小鳥一人称}はぼちぼちだけどよ、\w9オマエはどうなんだ？\w9\w5
	…\w9…\w9無理に元気だせとは言わねえけどよ。\w9\w5
}
talk 小鳥トーク丁寧 {
	\0あなたの今日の気分はいかがでしょうか。\w9\w5
	{小鳥一人称}の話を聞いて、\w9あなたの気持ちが少しでも温かくなればよいのですが。\w9\w5
}
talk 小鳥トーク子供 {
	\0ねぇねぇ！\w9\w5{小鳥一人称}は元気だよ！\w9\w5
	きみはどう？\w9\w5
	元気いる？\w9\w5
}
talk 小鳥トーク若者 {
	\0スマルっちは最近どぉ？\w9\w5
	{小鳥一人称}は、\w9しょんぼりかな。\w9\w5
	…\w9…\w9うそうそ！\w9\w5元気元気！\w9\w5
}

talk 小鳥トーク粗野 {
	\0この部屋の中で、\w9オマエだけが昔のままのようだ。\w9\w5
	どうやっているのかは知らねえし、\w9気持ちは分かるけどよ。\w9\w5
	…\w9…\w9ツラくねえのか？\w9\w5
}
talk 小鳥トーク丁寧 {
	\0あなたは昔からその美しい姿を留めていると聞いています。\w9\w5
	それを可能にしているのは意思、\w9あるいは魂の力なのでしょうか。\w9\w5
	真に美しいのはその魂であると、\w9{小鳥一人称}は思います。\w9\w5
}
talk 小鳥トーク子供 {
	\0きみはきれいだね！\w9\w5
	前あった仲間も、\w9きみはきれいだったって言ってた。\w9\w5
	すごいね、\w9いつでもきれいなんだ！\w9\w5
}
talk 小鳥トーク若者 {
	\0好きピの前ではキレイでいたいよね～。\w9\w5
	わかるわかる～。\w9\w5
	久しぶりに会うならなおさらだし。\w9\w5
	スマルっちってば、\w9頑張りやさんなんだから。\w9\w5
}

talk 小鳥トーク粗野 {
	\0なんでいなくなったのかは知らねえけど。\w9\w5
	オマエを手入れするときのヤツは、\w9幸せそうだったって聞いてるぞ。\w9\w5
	…\w9…\w9大事に思ってなきゃ、\w9そうはならねえだろ。\w9\w5
}
talk 小鳥トーク丁寧 {
	\0肌は整い、\w9髪もとかされ、\w9布のほつれもない。\w9\w5
	あなたはとても大事にされていたのでしょう。\w9\w5
	だからでしょうか。\w9\w5
	{小鳥一人称}はこの状況が不可解です。\w9\w5
}
talk 小鳥トーク子供 {
	\0ここに住んでた人が、\w9きみをきれいにしてくれたって聞いたよ。\w9\w5
	…\w9…\w9どこにいっちゃったんだろう？\w9\w5
}
talk 小鳥トーク若者 {
	\0スマルっちの好きピはいいひとなんだろうな～。\w9\w5
	だってスマルっちを見てると、\w9大事にされてるっていうのが分かるもん。\w9\w5
	はぁ、\w9{小鳥一人称}にも素敵な人があらわれないかな～。\w9\w5
}

talk 小鳥トーク粗野 {
	\0仕事にいくヤツのことを、\w9オマエはどう思ってたんだ？\w9\w5
	…\w9…\w9確かに、\w9オマエと暮らしていくためには必要なことだろうが。\w9\w5
	もっとここにいてほしい気持ちぐらい、\w9あったんじゃねえか？\w9\w5
}
talk 小鳥トーク丁寧 {
	\0あなたの持ち主は、\w9よく仕事で家を空けていたようです。\w9\w5
	きっと後ろ髪を引かれる思いだったでしょうね。\w9\w5
	大切なあなたを置いていくのですから。\w9\w5
}
talk 小鳥トーク子供 {
	\0ここに住んでた人、\w9お仕事で忙しかったみたい。\w9\w5
	…\w9…\w9お仕事ってなんだろう？\w9\w5
	{小鳥一人称}には分かんないや。\w9\w5
}
talk 小鳥トーク若者 {
	\0スマルっちの推しはお仕事してたらしいね。\w9\w5
	暮らしていくためにはお仕事する必要があって。\w9\w5
	でもそうすると、\w9ここから出なくちゃいけなくって。\w9\w5
	人間って難しいね〜。\w9\w5
}

talk 小鳥トーク粗野 {
	\0近所で世話をしてくれてたヤツがいなくなり、\w9その上ソイツが大事にしてた人形はほったらかし。\w9\w5
	ご先祖サマも見てらんなかったんだろうさ。\w9\w5
}
talk 小鳥トーク丁寧 {
	\0ご先祖さまは、\w9あの梅の枝からあなたと持ち主をよく見ていたそうです。\w9\w5
	あなたの持ち主は、\w9こちらに向けて手を振ることもあったみたいです。\w9\w5
	気の許す隣人といったところでしょうか。\w9\w5
}
talk 小鳥トーク子供 {
	\0ご先祖さまは、\w9きみたちといると、\w9とても楽しかったみたい。\w9\w5
	だからここに住んでた人がいなくなったとき、\w9とてもきみのこと心配したんだと思う。\w9\w5
	…\w9…\w9へへ、\w9{小鳥一人称}もきみといると楽しいよ！\w9\w5
}
talk 小鳥トーク若者 {
	\0ご先祖さまとスマルっちたちって、\w9マブダチって感じ。\w9\w5
	いつの間にかそこにいて、\w9なんだかんだいつも側にいる。\w9\w5
	{小鳥一人称}も負けてらんないね！\w9\w5
}

talk 小鳥トーク粗野 {
	\0下の庭は、\w9昔はヤツに手入れされていたらしい。\w9\w5
	…\w9…\w9何かを世話するのが好きだったのか？\w9\w5
}
talk 小鳥トーク丁寧 {
	\0あなたの持ち主は、\w9庭の手入れもなさっていたようです。\w9\w5
	下にある小さな庭は、\w9最早何があるのかさえ判然としません。\w9\w5
	しかし昔は季節に数種類、\w9綺麗な花が咲いたと聞いています。\w9\w5
	あなたも見たことがあるでしょうか。\w9\w5
}
talk 小鳥トーク子供 {
	\0昔は下の庭にきれいなお花が咲いてたんだって。\w9\w5
	ここに住んでいた人って、\w9お花が好きだったのかな？\w9\w5
	そこの梅の木も、\w9その人が植えたって聞いたよ。\w9\w5
}
talk 小鳥トーク若者 {
	\0下の庭にいる植物のお世話も、\w9あのひとがしてたらしいじゃん？\w9\w5
	そういう言葉を話さないものを大切にできるって、\w9なんだか素敵～。\w9\w5
	さすがはスマルっちの好きピ！\w9\w5
}

talk 小鳥トーク粗野 {
	\0下の庭に、\w9ヤツが作った給餌場がある。\w9\w5
	ヤツはこの窓から、\w9そこに集まった鳥たちを見ていたらしい。\w9\w5
	もちろん、\w9オマエの姿もあったみたいだな。\w9\w5
	…\w9…\w9どんな気持ちだったんだ？\w9\w5
}
talk 小鳥トーク丁寧 {
	\0下の庭には、\w9鳥たちに向けた給餌の場が設けられています。\w9\w5
	あなたの持ち主が備えつけたものです。\w9\w5
	私たち一族の他にも、\w9様々な種類の鳥が来ていたようです。\w9\w5
	きっとこの窓からもそれが見えたでしょう。\w9\w5
}
talk 小鳥トーク子供 {
	\0下に鳥たちが食事するところがあるの。\w9\w5
	ここに住んでた人が作って、\w9食事を用意してくれたみたいなんだ。\w9\w5
	そういう人間さんは珍しいから、\w9ご先祖さまも嬉しかったみたい。\w9\w5
	いいなぁ。\w9\w5{小鳥一人称}も会ってみたかったなぁ。\w9\w5
}
talk 小鳥トーク若者 {
	\0下に{小鳥一人称}みたいな鳥たちが食事をするとこがあってね。\w9\w5
	ご先祖さまたちはとても助かってたんだって。\w9\w5
	冬とか食べ物がなくて大変だからさ～。\w9\w5
	だから、\w9あのひとは{小鳥一人称}たち一族の恩人！\w9\w5
	感謝感激、\w9アメアラレ！\w9\w5ってね！\w9\w5
}

talk 小鳥トーク粗野 {
	\0ヤツが出かけるとき、\w9オマエに声をかけてたらしいじゃないか。\w9\w5
	そういうとき、\w9やっぱり声を出してえって思うのか？\w9\w5
	…\w9…\w9{小鳥一人称}が変わりに声を出してやれりゃあいいのによ。\w9\w5
}
talk 小鳥トーク丁寧 {
	\0あなたの持ち主は、\w9出かける前あなたに声をかけていたと聞いています。\w9\w5
	あなたには声を発することができません。\w9\w5
	しかし、\w9そこに返事はいらないのでしょう。\w9\w5
}
talk 小鳥トーク子供 {
	\0あいさつは大事！\w9\w5
	こんにちは！\w9\w5さようなら！\w9\w5
	いってきます！\w9\w5ただいま！\w9\w5
	ここに住んでた人は、\w9よくしてたって聞いたよ。\w9\w5
	えらい！\w9\w5
	きみもそう思うでしょ？\w9\w5
}
talk 小鳥トーク若者 {
	\0あいさつっていいね。\w9\w5
	そこにいることを認めてもらえたみたいでさ～。\w9\w5
	スマルっちも好きピにしてもらえたとき、\w9そんな感じだった？\w9\w5
}

talk 小鳥トーク粗野 {
	\0ヤツとの思い出は、\w9今でも大事なものなんだろ？\w9\w5
	ならいいのかもな。\w9\w5
	{小鳥一人称}がとやかく言うこっちゃねえや。\w9\w5
}
talk 小鳥トーク丁寧 {
	\0あなたと持ち主の生活はとても穏やかだったと聞いています。\w9\w5
	それはとてもかけがえのないものだったに違いありません。\w9\w5
	あなたの中の思い出が、\w9いつまでも美しくありますように。\w9\w5
}
talk 小鳥トーク子供 {
	\0ご先祖さまから見て、\w9昔のきみはとても幸せそうだったって。\w9\w5
	今だって、\w9{小鳥一人称}たちがたくさん話すから、\w9大丈夫だよ！\w9\w5
	{小鳥一人称}、\w9がんばる！\w9\w5
}
talk 小鳥トーク若者 {
	\0スマルっちの好きピとの思い出は、\w9とっても大切なものなんだよね。\w9\w5
	いろいろ考えちゃうな～。\w9\w5
	でも結局、\w9スマルっちがいいと思うことが大事！\w9\w5
	{小鳥一人称}もそう思うよ。\w9\w5
}

talk 小鳥トーク粗野 {
	\0ヤツは、\w9オマエをずっと気にかけてたらしいな。\w9\w5
	食事をするときも、\w9本を読むときも。\w9\w5
	オマエはそのときのことを、\w9思い出してるのか？\w9\w5
}
talk 小鳥トーク丁寧 {
	\0この窓の近くで、\w9あなたの持ち主はよく本を読んでいたそうです。\w9\w5
	それは静かで、\w9とても豊かな時間だったのでしょう。\w9\w5
	大切なものの側で過ごせることは何より幸せなことだと、\w9{小鳥一人称}は思いますので。\w9\w5
}
talk 小鳥トーク子供 {
	\0ここに住んでた人のこと、\w9いっぱい、\w9いっぱい聞いてるよ。\w9\w5
	いつもきみのそばにいたんだね。\w9\w5
	仲良しでいいなぁ。\w9\w5
}
talk 小鳥トーク若者 {
	\0あのひと、\w9この部屋で食事も読書もしてたんだって？\w9\w5
	スマルっちの側にいたかったんだなぁ。\w9\w5
	好きピと一緒にいられるのって、\w9\w5いいよね…\w9…\w9。\w9\w5
}

talk 小鳥トーク粗野 {
	\0この部屋、\w9こんなに荒れてはないが、\w9昔もゴチャゴチャはしてたらしい。\w9\w5
	まあなんだ、\w9物が多い部屋だとは思うな。\w9\w5
	この窓辺だけオマエしかいないのが不思議なくらいだ。\w9\w5
}
talk 小鳥トーク丁寧 {
	\0ここは物が多い部屋ではありますが、\w9掃除は行き届いていたと聞いています。\w9\w5
	あなたのいる部屋ですから、\w9そこは気をつかっていたのでしょうね。\w9\w5
}
talk 小鳥トーク子供 {
	\0この部屋にはいっぱい物があるよね。\w9\w5
	紙がたくさんあるし、\w9本とか服とかコップとか…\w9…\w9。\w9\w5
	あとは{小鳥一人称}にはちょっとわかんないや。\w9\w5
	ふふ、\w9ちょっとしたお店？\w9\w5みたい。\w9\w5
}
talk 小鳥トーク若者 {
	\0この部屋、\w9物はたくさんあるけどさ。\w9\w5
	なんだか意外と落ち着く感じがするんだよね～。\w9\w5
	やっぱ、\w9住んでた人の人柄なのかな？\w9\w5
	なんちゃって！\w9\w5
}

talk 小鳥トーク粗野 {
	\0荒れ放題だな、\w9この部屋。\w9\w5
	それでも、\w9窓がまあまあ原型を留めているのがせめてもの救いか。\w9\w5
	…\w9…\w9風に逆らうのは並大抵のことじゃねえからな。\w9\w5
}
talk 小鳥トーク丁寧 {
	\0この部屋も、\w9今は朽ちていくものばかり。\w9\w5
	書類や本、\w9服が散乱し、\w9破損し、\w9砂埃を被っています。\w9\w5
	その中で、\w9あなただけが美しい。\w9\w5
}
talk 小鳥トーク子供 {
	\0今はひっちゃかめっちゃかになっているけど、\w9昔この部屋はこうじゃなかったんだよね？\w9\w5
	風さんのいたずらかなぁ。\w9\w5
}
talk 小鳥トーク若者 {
	\0きっとこの部屋はもっと素敵だったんだろうなー。\w9\w5
	柱とか壁とかもこんなガサガサじゃなくて、\w9ぴかぴかにしてあったりして。\w9\w5
	スマルっちの思い出の中、\w9見てみたいな～。\w9\w5
}

talk 小鳥トーク粗野 {
	\0ご先祖サマっつってるが、\w9もう何代前のやつなのか分かりゃしねえ。\w9\w5
	過ぎた時間はどうすることもできねえが、\w9まあ、\w9ここに来るぐらいなら{小鳥一人称}にもできるさ。\w9\w5
}
talk 小鳥トーク丁寧 {
	\0あなたが持ち主を待ち始めてから、\w9どれくらいの月日がたったのでしょう。\w9\w5
	どれほどの長い時間が、\w9あなたの心に積もっているのでしょう。\w9\w5
	{小鳥一人称}は、\w9それをどれだけ軽くできるのでしょうか。\w9\w5
}
talk 小鳥トーク子供 {
	\0ご先祖さまは、\w9{小鳥一人称}のずっと前にいたんだって。\w9\w5
	お父さんお母さんの、\w9そのまたお父さんお母さんの、\w9そのまたお父さんお母さんの…\w9…\w9。\w9\w5
	あれ、\w9何回言ったっけ？\w9\w5
}
talk 小鳥トーク若者 {
	\0人を待ってる時間って、\w9切なくて苦しいけど、\w9尊いよねー。\w9\w5
	少なくとも{小鳥一人称}はそう思うなぁ。\w9\w5
	けど大丈夫！\w9\w5
	苦しいときは{小鳥一人称}がついてるから！\w9\w5
}

talk 小鳥トーク粗野 {
	\0ご先祖サマはオマエのこと、\w9かなり心配してたみたいだ。\w9\w5
	それこそ、\w9親戚の子供にそうする感じで。\w9\w5
	…\w9…\w9ご近所のお節介さんかよ。\w9\w5
}
talk 小鳥トーク丁寧 {
	\0ご先祖さまは、\w9あなたを子供のように思っていたと聞いています。\w9\w5
	きっと長い付き合いを経て、\w9そう思ったのでしょう。\w9\w5
	{小鳥一人称}も、\w9そういった関係が築けたらと思います。\w9\w5
	いえ、\w9あなたを子供扱いするということではなく…\w9…\w9。\w9\w5
}
talk 小鳥トーク子供 {
	\0ご先祖さまって、\w9きみのこと自分の子供のように思ってたんだって！\w9\w5
	子供かぁ…\w9…\w9。\w9\w5
	自分の子供って、\w9どんな感じだろう？\w9\w5
}
talk 小鳥トーク若者 {
	\0ご先祖さまって、\w9結構お世話好きな感じだったみたい。\w9\w5
	スマルっちのこと、\w9自分の子供のように思ってたって。\w9\w5
	でもスマルっちってほっとけない感じがするのはわかる～。\w9\w5
	…\w9…\w9あれ、\w9自覚ない？\w9\w5
}

talk 小鳥トーク粗野 {
	\0ご先祖サマが言うには、\w9ヤツは帰宅後すぐにここへ来て、\w9お前に声をかけていたらしいじゃないか。\w9\w5
	…\w9…\w9なんでご先祖サマがそれを知ってるんだ？\w9\w5
	ここに入り浸りすぎだろ。\w9\w5
}
talk 小鳥トーク丁寧 {
	\0あなたの持ち主が帰宅したとき、\w9すぐにあなたのもとへ来たと聞いています。\w9\w5
	そしてあなたに一言、\w9「ただいま」と声をかけた。\w9\w5
	その言葉はきっとかけがえのないものだったのでしょう。\w9\w5
}
talk 小鳥トーク子供 {
	\0ここに住んでた人、\w9帰ってくるとすぐ、\w9きみにあいさつしてたって聞いたよ。\w9\w5
	きっときみに早く会いたかったんだ。\w9\w5
	えへへ、\w9ただいまって、\w9あったかいや。\w9\w5
}
talk 小鳥トーク若者 {
	\0やっぱ「ただいま」って言われると、\w9安心するよね。\w9\w5
	いなくなってた人が帰ってきたんだってわかると、\w9ほっとする～。\w9\w5
	スマルっちもわかるっしょ？\w9\w5
}

talk 小鳥トーク粗野 {
	\0オマエ、\w9なんだか特に疲れて見えるが、\w9平気か？\w9\w5
	…\w9…\w9大丈夫なら、\w9いい。\w9\w5
}
talk 小鳥トーク丁寧 {
	\0…\w9…\w9お疲れではないですか？\w9\w5
	{小鳥一人称}、\w9少し静かにしましょうか？\w9\w5
	…\w9…\w9そうですか。\w9\w5大丈夫なんですね。\w9\w5
	分かりました。\w9\w5
}
talk 小鳥トーク子供 {
	\0きみ、\w9疲れてない？\w9\w5大丈夫？\w9\w5
	{小鳥一人称}の元気、\w9いる？\w9\w5
	…\w9…\w9大丈夫？\w9\w5ならよかった！\w9\w5
}
talk 小鳥トーク若者 {
	\0スマルっち、\w9大丈夫～？\w9\w5
	なんだかへこんでるみたいだったからさ。\w9\w5
	大丈夫ならオールオッケー！\w9\w5
}


/*
	手紙トーク
*/

talk 手紙登場 {
	\0風にのって、\w9古ぼけた手紙がやってきた。\w9\w5
}

talk 手紙退場 {
	\0手紙は風に押され、\w9床へとすべり落ちていった。\w9\w5
}


/*
	手紙つつかれ
*/

function 手紙つつかれ {
	handleOnDoubleClickLetter();
	return 手紙つつかれ本文()+"\w9\x"+OnDisplayLetterExit()+"\w9"+手紙退場();
}

talk 手紙つつかれ本文 {
	\1\b[2]お久し振りです。\w9\w5お元気でしょうか。\w9\w5
	こちらはいつも通り、\w9\w5皆で楽しくやっています。\w9\w5
	\x\1\b[2]春になり、\w9こちらは梅の花が咲きました。\w9\w5
	白梅の花を見ると、\w9春の訪れと生命の芽吹きを感じ、\w9希望が満ちていくようです。\w9\w5\n[half]
	あなたが庭に植えたという梅も、\w9そろそろ咲いているころでしょうか。\w9\w5
	あなたはきっとそういうものを丁寧に扱うから、\w9それは綺麗な花が咲いていることでしょう。\w9\w5
	どのような花が咲いたか、\w9とても気になります。\w9\w5
	\x\1\b[2]お返事と、\w9また会える日を楽しみにしています。\w9\w5
}

talk 手紙つつかれ本文 {
	\1\b[2]久し振りに手紙をしたためています。\w9\w5
	お元気でしょうか。\w9\w5
	お返事がなく、\w9心配しています。\w9\w5
	お忙しいのでしょうか。\w9\w5
	\x\1\b[2]季節は夏になり、\w9強い日差しが照りつけています。\w9\w5
	うだるような暑さが続きますが、\w9お体は大丈夫でしょうか。\w9\w5
	皆も暑さにやられているようで、\w9なんだか元気がありません。\w9\w5
	でも自分たちのことより、\w9あなたのことが心配なようです。\w9\w5
	「便りの無いのは良い便り」とは言いますが、\w9少しばかり気がかりです。\w9\w5
	\x\1\b[2]一言でもよいので、\w9お返事を待っています。\w9\w5
	また会える日を楽しみにしています。\w9\w5
}

talk 手紙つつかれ本文 {
	\1\b[2]また手紙を送ります。\w9\w5お元気でしょうか。\w9\w5
	お返事がないので、\w9とても心配です。\w9\w5
	\x\1\b[2]秋がとても深くなり、\w9通りはすっかり赤や黄色に色付いています。\w9\w5
	木枯らしが吹き、\w9そんな木の葉たちを踊らせています。\w9\w5\n[half]
	こんな日には、\w9皆で通り脇の食堂に行ったことを思い出します。\w9\w5
	あの頃もこんな秋風が吹いていました。\w9\w5
	あの食堂、\w9まだやっているようです。\w9\w5
	皆でまたいつか行きませんか。\w9\w5
	\x\1\b[2]一言でもよいので、\w9お返事を待っています。\w9\w5
	あなたの無事を祈って。\w9\w5
}

talk 手紙つつかれ本文 {
	\1\b[2]お元気でしょうか？\w9\w5
	手紙の返信がなく、\w9とても心配しています。\w9\w5
	\x\1\b[2]冬の厳しい寒さに、\w9心まで凍えてしまいそうです。\w9\w5
	何故だかとても寂しい気持ちになり、\w9ため息が出てしまいます。\w9\w5\n[half]
	あなたはどうでしょうか。\w9\w5
	温かく過ごせているでしょうか。\w9\w5
	あなたが心穏かで、\w9健やかに過ごせていますように。\w9\w5
	\x\1\b[2]一言でもよいので、\w9お返事を待っています。\w9\w5
	あなたの無事を祈って。\w9\w5
}

talk 手紙つつかれ本文 {
	\1\b[2]あなたに届けばいいと思い、\w9この手紙を書いています。\w9\w5
	\x\1\b[2]あなたにはたくさん感謝したいことがあります。\w9\w5
	様々なものに出会わせてくれたこと。\w9\w5
	私の話を聞いてくれたこと。\w9\w5
	数えきれないくらい様々なものをもらいました。\w9\w5
	ありがとうございます。\w9\w5\n[half]
	きっと迷惑もかけたと思います。\w9\w5
	ごめんなさい。\w9\w5
	けれど、\w9私はとても嬉しかったし、\w9幸せでした。\w9\w5
	\x\1\b[2]お返事はいりません。\w9\w5
	ただ、\w9あなたが幸せであればと願っています。\w9\w5
}
